<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
	<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">
	<meta http-equiv="Content-Style-Type" content="text/css">
	<title>euskal-dorkbot</title>
	<link rel="stylesheet" href="styles/euskaldorkbot.css" type="text/css">
	<link rel="stylesheet" href="styles/eu_euskaldorkbot.css" type="text/css">
</head>
 
<body id="body">


<!-- FRANCAIS ------------------------------------------------------------------>

	<div id="francais">
		<div id="lang">
			<ul>
				<li><a href="?lang=es">espa&ntilde;ol</a></li>
				<li><a href="?lang=eu">euskara</a></li>
			</ul>
		</div>
	
		<h1>Bienvenue au dorkbot basque!</h1>
		<h3><em>People doing strange things with electricity<em></h3>

		<dl>
			<dt>Qu'est ce que ??!</dt>
				<dd>Les dorkbots sont des rencontres conviviales dans des lieux g&eacute;n&eacute;ralement reposants et calmes permettant à des personnes locales volontaires de pr&eacute;senter ou de parler à un public diversifi&eacute;, de leur id&eacute;es, leur activit&eacute;s, leur passe temps, leur cr&eacute;ation dont la source &eacute;nergique est <em>l' &eacute;lectricit&eacute;!</em></dd>
			<dt>Comment cela se passe t-il ??!</dt>
				<dd>Ce sont habituellement des r&eacute;unions en fin d' apr&egrave;s-midi ou d&eacute;but de soir&eacute;e qui durent environ une heure, une heure et demie. L' ambience est d&eacute;contract&eacute;e et pr&eacute;dispos&eacute;e aux discussions. Tous les dorkbots sont diff&eacute;rents et la r&eacute;gularit&eacute; des r&eacute;unions du dorkbot basque reste à &eacute;tablir, cela d&eacute;pendra de vos participations à nos listes de diffusions! </dd>
			<dt>Comment fait-on ??!</dt>
				<dd>Vous voulez venir à une r&eacute;union dorkbot, &ecirc;tre tenu au courant des &eacute;v&egrave;nements à venir, incrivez-vous à la mailing liste suivante: <a href="http://dorkbot.org/mailman/listinfo/euskaldorkbot-deia" target="_blank">euskaldorkbot-deia</a><br>Vous voulez venir parler, pr&eacute;senter quelque chose ou participer à nos discussions en ligne en rapport avec l' &eacute;lectricit&eacute; ? inscrivez-vous à celle-ci: <a href="http://dorkbot.org/mailman/listinfo/euskaldorkbot-eleketa" target="_blank">euskaldorkbot-eleketa</a></dd>
			<dt>Mais qui ??!</dt>
				<dd>Des inventeurs, des passionn&eacute;s, des artistes, des ing&eacute;nieurs, des superactifs, des musiciens, des informaticiens, des &eacute;tudiants, des "limite-omnubil&eacute;s"... bref tout un tas de personnes tr&eacute;s vari&eacute;es int&eacute;ress&eacute;es par ce dont il est possible de faire avec de <em>l' &eacute;lectricit&eacute;!</em></dd>
			<dt>C'est où alors ??!</dt>
				<dd>Nous essaierons de faire des r&eacute;unions en alternance à Bayonne et à San Sebastian, nous avons certaines id&eacute;es quant à des lieux pr&eacute;cis et neutre mais nous pr&eacute;f&eacute;rons attendre de voir ce qui se passe ! Vous avez une id&eacute;e ou un lieu à proposer <a href="mailto:euskal-dorkbot dorkbot org">e-mailez-nous!</a></dd>
			<dt>Et quand ?</dt>
				<dd>La premi&egrave;re r&eacute;union d&eacute;pendra une fois de plus de votre r&eacute;activit&eacute; à nos listes de diffusions, n' h&eacute;sitez pas! Ayant dit ceci, nous pensons organiser une r&eacute;union vers la fin f&eacute;vrier.</dd>
			<dt>Autre chose ?</dt>
				<dd>Le premier dorkbot commen&ccedil;a <a href="http://dorkbot.org/dorkbotnyc/about.shtml">ici</a>.<br>Il y a maintenant des dorkbots partout dans <a href="http://dorkbot.org">le monde</a>.<br>Vous d&eacute;sirez en savoir plus ou voir des exemples de r&eacute;unions ? Voici <a href="http://chinabone.lth.bclub.org.uk/gallery/dorkbotlondon23">quelques photos</a> d' un dorkbot chez nos amis londoniens. Pour tout autre renseignement, envoyez-nous un petit <a href="mailto:euskal-dorkbot dorkbot org">e-mail</a>!</dd>
		</dl>
		<div class="link_dorkbot">euskal-dorkbot -> <a href="http://dorkbot.org">dorkbot</a></div>
	</div>



<!-- EUSKARA ------------------------------------------------------------------>


	<div id="euskara">
		<div id="lang">
			<ul>
				<li><a href="?lang=es">espa&ntilde;ol</a></li>
				<li><a href="?lang=fr">fran&ccedil;ais</a></li>
			</ul>
		</div>
	
		<h1>Ongi etorri euskaldorkboterari!</h1>
		<h3><em>People doing strange things with electricity<em></h3>

		<dl>
			<dt>Zer da ??!</dt>
				<dd>« Dorkbots » delakoak jenden arteko topaketa goxoak dira. Gune egoki lasaiean, tokiko jendeak bere ideiak, aktibitateak, aisaldiak aurkezten ditu, jende desberdinei. Enerjia iturritzat <em>elektrizitatea</em> duten sorkuntza lanak dira aipagai.</dd> 
			<dt>Nola pasatzen da ??!</dt>
				<dd>Gehienetan astirietako bilkurak dira, oren bat/oren bateterdikoak. Giroa lasaia, kalakarentzat egokia.  Dorkbots guziak desberdinak dira eta euskal dorkbotaren egutegia egitekoa da, gure hedapen zerrendetan parte hartuko duzuenen araberakoa.</dd>
			<dt>Nola egiten da ??!</dt>
				<dd>Dorkbot bilkura batetarat jin nahi duzue, ondoko hitzorduetaz jakinean izan nahi duzue, ondoko helbide elektroniko zerrendan izena emazue : <a href="http://dorkbot.org/mailman/listinfo/euskaldorkbot-deia" target="_blank">euskaldorkbot-deia</a><br>Mintzatzerat etorri nahi duzue, zerbait aurkeztu edo elektrizitateari buruzko gure web mintzaldietarik izan ? Zuen helbidea beste huntan utzi : <a href="http://dorkbot.org/mailman/listinfo/euskaldorkbot-eleketa" target="_blank">euskaldorkbot-eleketa</a></dd>
			<dt>Bainan nor ??!</dt>
				<dd>Asmatzaileak, zaleak, artistak, injeniadoreak, zaintsuak, musikariak, informatikariak, ikasleak, gogoan besterik ez dutenak.. hots <em>elektrizitatearekin</em> egin daitekenaz interesatuak zirezten hainbat jende desberdin !</dd>
			<dt>Nun da beraz ??!</dt>
				<dd>Noiztenka Baionan, noiztenka Donostian, ideia zehatzak baditugu bainan nahiago dugu ikusi zer gertatzen den ! Ideiarik ? <a href="mailto:euskal-dorkbot dorkbot org">Mezu bat bidali !</a></dd>
			<dt>Eta noiz ?</dt>
				<dd>Lehen bilkura, berriz ere, zuen erantzunaren arabera, beraz, bota ! Horiek hola, bilkura bat pentsatua dugu otsail ondarrean.</dd>
			<dt>Besterik ?</dt>
				<dd>Lehen dorkbota <a href="http://dorkbot.org/dorkbotnyc/about.shtml">hemendik</a> abiatu zen.<br>Gaur egun dorkbotak badira <a href="http://dorkbot.org">munduan</a> zehar.<br>Xehetasun gehiagoren beharra ? Adibiderik ikusi ahal nahi duzue ? Huna gure <a href="http://chinabone.lth.bclub.org.uk/gallery/dorkbotlondon23">Londres-eko</a> lagunen dorkbot baten irudiak. Xehetasun guzientzat, <a href="mailto:euskal-dorkbot dorkbot org">mezu elektroniko</a> bat « dork »bota !</dd>
		</dl>
		<div class="link_dorkbot">euskal-dorkbot -> <a href="http://dorkbot.org">dorkbot</a></div>
	</div>



<!-- ESPANOL ------------------------------------------------------------------>


	<div id="espanol">
		<div id="lang">
			<ul>
				<li><a href="?lang=eu">euskara</a></li>
				<li><a href="?lang=fr">fran&ccedil;ais</a></li>
			</ul>
		</div>
	
		<h1>Bienvenido al dorkbot vasco!</h1>
		<h3><em>People doing strange things with electricity<em></h3>

		<dl>
			<dt>&iquest;Qu&eacute; es eso?</dt>
				<dd>&iexcl;Los dorkbots son encuentros conviviales en lugares generalmente descansados y tranquilos que permiten a personas locales voluntarias presentar o hablar a un p&uacute;blico diversificado, de sus ideas, sus actividades, sus pasos tiempo, sus creaci&oacute;nes cuya fuente en&eacute;rgica es la <em>electricidad!</em></dd>
			<dt>&iquest;C&oacute;mo se pasa?</dt>
				<dd>Son reuniones habitualmente en final de tarde que dura alrededor de una hora, o una hora y media. El ambience es relajado y se predispone a los debates. &iexcl;Los todos dorkbots son diferentes y la regularidad de las reuniones del dorkbot vasco queda por establecer, eso depender&aacute; de sus participaciones en nuestras listas de difusiones!</dd>
			<dt>&iquest;Que podemos hacer?</dt>
				<dd>Quieren venir en una reuni&oacute;n dorkbot, mantenerse informados de los acontecimientos futuros, inscriba a la lista siguiente: <a href="http://dorkbot.org/mailman/listinfo/euskaldorkbot-deia" target="_blank">euskaldorkbot-deia</a><br>&iquest;Quieren venir a hablar, presentar algo o participar en nuestros debates en l&iacute;nea relacionados con la electricidad? inscriba a: <a href="http://dorkbot.org/mailman/listinfo/euskaldorkbot-eleketa" target="_blank">euskaldorkbot-eleketa</a></dd>
			<dt>&iquest;Qui&eacute;n?</dt>
				<dd>Inventores, apasionados, artistas, ingenieros, m&uacute;sicos, inform&aacute;ticos, estudiantes... &iexcl;un manojo de gente muy variada y interesada por que es posible hacer con <em>electricidad!</em></dd>
			<dt>&iquest;D&oacute;nde es?</dt>
				<dd>Intentaremos hacer reuniones en alternancia en Bayona y a San Sebastian, tenemos algunas ideas en cuanto a lugares precisos y neutro pero preferimos esperar de ver lo que pasa. &iexcl;Tienen una idea o un lugar que debe proponerse, env&iacute;an un <a href="mailto:euskal-dorkbot dorkbot org">email</a>!</dd>
			<dt>&iquest;Y cu&aacute;ndo?</dt>
				<dd>&iexcl;La primera reuni&oacute;n depender&aacute; una vez m&aacute;s de su reactividad a nuestras listas de difusiones, no vacilan! Diciendo esto, pensamos ordenaci&oacute;n una reuni&oacute;n hacia finales de febrero.</dd>
			<dt>&iquest;Que m&aacute;s?</dt>
				<dd>El primero dorkbot comenz&oacute; <a href="http://dorkbot.org/dorkbotnyc/about.shtml">aqu&iacute;</a>.<br>
			Hay ahora dorkbots por todas partes en el <a href="http://dorkbot.org">mundo</a>.<br>
			&iquest;Desean saber m&aacute;s o ver ejemplos de reuniones? He aqu&iacute; <a href="http://chinabone.lth.bclub.org.uk/gallery/dorkbotlondon23">algunas fotograf&iacute;as</a> de un dorkbot en nuestros amigos londinenses. &iexcl;Para toda la otra informaci&oacute;n, env&iacute;an un peque&ntilde;o <a href="mailto:euskal-dorkbot dorkbot org">correo electr&oacute;nico!</a></dd>
		</dl>
		<div class="link_dorkbot">euskal-dorkbot -> <a href="http://dorkbot.org">dorkbot</a></div>
	</div>
	
	
</body>
</html>
